{
    "name": "Deutsch",
    "translations": {
        "A party game for horrible people.": "Das herrlich unkorrekte Wort-Spiel.",
        "The game is simple: Each round, one player asks a question from a Black Card, and everyone else answers with their funniest White Card. The player who has played the Black Card then decides which answer is the funniest.": "Das Spiel ist einfach: Pro Runde stellt ein Spieler eine Frage von einer schwarzen Karte und alle anderen beantworten sie mit ihrer lustigsten weißen Karte. Der Spieler, der die schwarze Karte gespielt hat, entscheidet dann, welche Antwort die beste war.",
        "Select your language": "Wähle deine Sprache",
        "_____ with your friends!": "_____ mit deinen Freunden!",
        "Invite your horrible friends": "Lade deine makaberen Freunde ein",
        "Invite more friends": "Mehr Freunde einladen",
        "Or use this direct game link:": "Oder verwende diesen direkten Spiel-Link:",
        "How many friends does it take to play? _____ . What's recommended for the full fun? _____ .": "Wie viele Freunde braucht's zum Spielen? _____ . Was wird für den vollen Spaß empfohlen? _____ .",
        "Me + one": "Mich + einen.",
        "I + at least two": "Ich + mindestens zwei.",
        "Waiting for more players...": "Warte auf mehr Spieler...",
        "Start the game": "Spiel starten",
        "Pick a Black Card!": "Ziehe eine schwarze Karte!",
        "%name% plays:": "%name% spielt:",
        "Do it!": "Mach das!",
        "You chose!": "Du wählst aus!",
        "What made you laugh the most?": "Worüber hast du am meisten gelacht?",
        "%name% wins!": "%name% gewinnt!",
        "Waiting for %name%...": "Warte auf %name%...",
        "Pick %n%!": "Wähle %n%!",
        "Waiting for other players...": "Warte auf andere Spieler...",
        "Waiting for the end of the world...": "Warte auf das Ende der Welt...",
        "Gossip": "Gelaber",
        "Type something...": "Schreibe etwas...",
        "Sorry": "Sorry",
        "The game you are trying to join is already full. Create a new game instead!": "Das Spiel, das du betreten möchtest, ist bereits voll. Erstelle stattdessen ein neues Spiel!",
        "This game does no longer exist. Create a new one instead!": "Dieses Spiel existiert nicht mehr. Erstelle stattdessen ein neues!",
        "You cannot join this game for some ridiculous reason. Create a new one instead!": "Du kannst dieses Spiel aus einem lächerlichen Grund nicht betreten. Erstelle stattdessen ein neues!",
        "Come on, let's play ___wildcards! A party game for horrible people.": "Komm schon, lass uns ___wildcards spielen! Ein Party-Spiel für makabere Leute.",
        "That's it!": "Das war's!",
        "All the black cards have been played. Start again if you wish!": "Alle schwarzen Karten wurden gespielt. Startet erneut, wenn ihr möchtest!",
        "Disconnected.": "Verbindung unterbrochen.",
        "Your connection to the server has been lost. Reloading the game might help.": "Deine Verbindung zum Server wurde unterbrochen. Vielleicht hilft es, das Spiel neu zu laden.",
        "Your data will not be stored, just transmitted between you and your friends.": "Deine Daten werden nicht gespeichert, nur zwischen dir und deinen Freunden übertragen.",
        "Next from J.K. Rowling: Harry Potter and the Chamber of _____ .": "Neues von J.K. Rowling: Harry Potter und die Kammer des _____ .",
        "A sausage festival.": "Ein Würstchenfest.",
        "Raping and pillaging.": "Vergewaltigen und Plündern.",
        "Laying an egg.": "Ein Ei legen.",
        "BATMAN!!!": "BATMAN!!!",
        "Alcoholism.": "Alkoholismus."
    },
    "lang": "de"
}